var lang = {
    "info": {
        "languageNative": "Greek",
        "languageEnglish": "Ελληνικά"
    },
    "client": {
        "required": "Αυτό το πεδίο απαιτείται",
        "email": "Πληκτρολογήστε ένα έγκυρο email",
        "maxLength": "Αυτό το πεδίο πρέπει να περιέχει το πολύ :value χαρακτήρες",
        "minLength": "Αυτό το πεδίο πρέπει να περιέχει τουλάχιστον :value χαρακτήρες",
        "fileTypes": "Παρακαλώ επιλέξτε έναν έγκυρο τύπο αρχείου",
        "password": "Ο κωδικός δεν είναι έγκυρος",
        "remote": "Το email υπάρχει ήδη",
        "strength": "Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα κεφαλαίο γράμμα, ένα πεζό γράμμα και έναν αριθμό",
        "function": "Η λειτουργία επέστρεψε ψευδής"
    },
    "server": {
        "pleaseWait": "Παρακαλώ περιμένετε ..",
        "errorMessage": "Μήνυμα σφάλματος",
        "tryLater": "Άγνωστο σφάλμα, δοκιμάστε αργότερα",
        "configError": "Σφάλμα διαμόρφωσης",
        "debugOutput": "Έξοδος εντοπισμού σφαλμάτων",
        "emailInvalid": "Η διεύθυνση ηλεκτρονικού ταχυδρομείου :value δεν είναι έγκυρη",
        "required": "Απαιτείται :field",
        "recaptchaMissing": "Η τιμή reCAPTCHA λείπει",
        "recaptchaReject": "Το reCAPTCHA απέρριψε αυτό το αίτημα",
        "recaptchaPoorScore": "Το μήνυμά σας έχει σταλεί, ευχαριστώ",
        "configMissing": "Λείπει η διαμόρφωση φόρμας",
        "fieldConfigError": "Τα πεδία που περνούν από τη φόρμα δεν ταιριάζουν με τα διαμορφωμένα",
        "fieldMissing": "Το :field λείπει από τη φόρμα",
        "minLength": "Το :field πρέπει να περιέχει τουλάχιστον :value χαρακτήρες",
        "maxLength": "Το :field πρέπει να περιέχει το πολύ :value χαρακτήρες",
        "min": ":field πρέπει να περιέχει μια ελάχιστη τιμή :value",
        "max": ":field πρέπει να περιέχει μια μέγιστη τιμή :value",
        "email": "Το :field απαιτεί έγκυρη διεύθυνση email",
        "fileTypes": "Το :field πρέπει να έχει έγκυρο τύπο αρχείου",
        "fileMaxSize": "Το :field πρέπει να έχει μέγεθος μικρότερο από :value"
    }
};