var lang = {
    "info": {
        "languageNative": "Russian",
        "languageEnglish": "русский"
    },
    "client": {
        "required": "Это поле обязательно к заполнению",
        "email": "Пожалуйста, введите действующий адрес электронной почты",
        "maxLength": "Это поле должно содержать не более :value символов.",
        "minLength": "Это поле должно содержать минимум :value символа.",
        "fileTypes": "Пожалуйста, выберите допустимый тип файла",
        "password": "Пароль недействителен",
        "remote": "адрес электронной почты уже существует",
        "strength": "Пароль должен содержать как минимум одну заглавную букву, одну строчную букву и одну цифру.",
        "function": "Функция вернула false"
    },
    "server": {
        "pleaseWait": "Подождите пожалуйста..",
        "errorMessage": "Сообщение об ошибке",
        "tryLater": "Неизвестная ошибка, попробуйте позже",
        "configError": "Ошибка конфигурации",
        "debugOutput": "Вывод отладки",
        "emailInvalid": "Электронный адрес :value недействителен",
        "required": ":field требуется",
        "recaptchaMissing": "Значение reCAPTCHA отсутствует",
        "recaptchaReject": "reCAPTCHA отклонил этот запрос",
        "recaptchaPoorScore": "Ваше сообщение было отправлено. Спасибо",
        "configMissing": "Конфигурация формы отсутствует",
        "fieldConfigError": "Поля, переданные из формы, не соответствуют настроенным",
        "fieldMissing": ":field отсутствует в форме",
        "minLength": ":field должен содержать минимум :value символа",
        "maxLength": ":field должно содержать максимум :value символа",
        "min": ":field должно содержать минимум :value",
        "max": ":field должно содержать максимальное значение :value",
        "email": ":field требуется действующий адрес электронной почты",
        "fileTypes": ":field должен иметь допустимый тип файла",
        "fileMaxSize": ":field должно быть меньше :value по размеру"
    }
};